import React from "react";
import './index.css';

export function Education(props) {
    return (
        <div className="education">
            <h2>Образование</h2>
            <h3>2001 - 2007</h3>
            <p>
                Национальный технический университет Украины «Киевский политехнический институт имени Игоря Сикорского»
            </p>
            <p>
                Факультет информатики и вычислительной техники
            </p>
            <p>
                Кафедра вычислительной техники
            </p>
            <p>
                Компьютерная инженерия - Бакалавр
            </p>
            <p>
                Компьютерные системы и сети - Магистр
            </p>
        </div>
    )
}